[
  "obsidian-style-settings",
  "obsidian-icons-plugin",
  "obsidian-git",
  "settings-search",
  "cmdr",
  "url-into-selection",
  "table-editor-obsidian",
  "quickadd",
  "mdx",
  "obsidian-advanced-slides",
  "obsidian-kanban",
  "obsidian-wakatime"
]